/* Done button label in navigation bar */
"Done" = "Done";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Open In...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Open in “%@”";

/* Loading message in progress layer*/
"Loading..." = "Loading...";

/* Displayed when there are no items to preview */
"No Items" = "No Items";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ of %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Slide your finger down to adjust the scrubbing rate.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "The document could not be opened with that password.";

/* OK button */
"OK" = "OK";

